[{"model": "base.product", "pk": 1, "fields": {"name": "SAMSUNG RB34C670DSA/EF", "price": "599.00", "description": "Met de Samsung RB34C670DSA/EF koel-vriescombinatie in de stijlvolle kleur Metal Graphite heb jij ruimte voor al jouw levensmiddelen. Dit vrijstaande model heeft een groot koelgedeelte met een inhoud van 230 liter, verdeeld over 4 koelschappen, 1 koellade voor versproducten en 3 deurvakken voor bijvoorbeeld drinkflessen. Het vriesgedeelte bevindt zich onder het koelgedeelte, bestaat uit 3 ruime vriesvakken en heeft een capaciteit van 114 liter. Het apparaat wordt aangedreven door een krachtige inverter-motor, die niet alleen minder lawaai maakt, maar ook minder energie verbruikt. Dankzij de snelkoel- en snelvriesfuncties worden nieuwe boodschappen bovendien razendsnel gekoeld of ingevroren. Hierdoor blijven voedingsstoffen en smaak beter behouden en hoeft de Samsung minder hard te werken. Ontdooien hoeft niet meer, want met NoFrost doet deze koel-vriescombinatie dat helemaal zelf. Van ijsvorming heb jij dus geen last. Bovendien is deze koel-vriescombinatie via wifi te verbinden met de Smartthings-app. Hierdoor profiteer je van diverse extra functies, zoals de AI Energy Mode waarmee je nauwkeurig het energieverbruik in de gaten houdt. Deze modus analyseert jouw gebruikspatroon, maakt een schatting van je verbruik en helpt je om energie te besparen.", "image": "product_img/SAMSUNG_RB34C670DSAEF.webp", "new": true}}, {"model": "base.product", "pk": 2, "fields": {"name": "LG GBB61DSHMN DoorCooling+", "price": "699.00", "description": "De LG GBB61DSHMN is een vrijstaande koelkast met een vriesvak. Op de deur van het koelgedeelte zit een handig display waarmee je eenvoudig de instellingen beheert, zoals de temperatuur van de koelkast en de vriezer. Ben je niet thuis? Dan pas je de instellingen eenvoudig aan via de ThinQ-app van LG. Zo zorg je ervoor dat de koel-vriescombinatie altijd goed voor jouw boodschappen zorgt. Dankzij de strakke behuizing in mat zilveren kleur ziet deze koel-vriescombinatie er ook stijlvol uit in je keuken.", "image": "product_img/LG_GBB61DSHMN_DoorCooling.webp", "new": true}}, {"model": "base.product", "pk": 3, "fields": {"name": "Combi Koelkast - 293 liter - Inox - Exquisit KGC2", "price": "408.00", "description": "Deze koel- vriescombinatie is 186 cm hoog en biedt maar liefst 293 liter netto inhoud, genoeg voor het hele gezin. de KGC295-80-NF-040EI is luxe afgewerkt. Naast z'n inox-kleurige buitenzijde met geïntegreerde handgreep is de binnenzijde afgewerkt met zilverkleurige accenten.\r\n\r\nHet koelgedeelte van de KGC295-80-NF-040EI heeft een netto inhoud van 210 liter en is voorzien van een viertal hardglazen legplanken. van de 4 legplateaus zijn er 3 verstelbaar. het vriesgedeelte heeft een inhoud van maar liefst 83 liter en is voorzien van 3 handige, doorzichtige lades. Hierin kun je al je in te vriezen levensmiddelen makkelijk ordenen. het vriesgedeelte werkt met een temperatuur van -18°C/3*-sterren aanduiding.", "image": "product_img/combikoelkast.webp", "new": true}}, {"model": "base.product", "pk": 4, "fields": {"name": "Tomado TCR1420S – Koel-vriescombinatie - 173 liter", "price": "299.00", "description": "De Tomado TCR1420S is een koel-vriescombinatie en heeft een totale netto inhoud van 173 liter. Dit is voldoende koel- en vriesruimte voor huishoudens van 3 tot 4 personen. Het koelgedeelte van 121 liter zorgt ervoor dat jij al jouw boodschappen er keurig in kwijt kan. Het koelgedeelte is voorzien van 3 glazen draagplateaus, 1 groentelade en 1 flessenvak in de deur. Zodra je de deur van het koelgedeelte opent, springt de LED binnenverlichting aan zodat je goed zicht hebt. Het 4 sterren vriesgedeelte met een netto inhoud van 52 liter, heeft een invriesvermogen van 2,6 kg/24u. Het vriesgedeelte is voorzien van 2 transparante vrieslades. Dankzij het lage geluidsniveau van 40 dB hoor je nauwelijks dat hij aanstaat!", "image": "product_img/Tomado_TCR1420S__Koel-vriescombinatie_-_173_liter_-_Energieklasse_E_-_RVS_look.jpg", "new": true}}]